"NSUserTrackingUsageDescription" = "Разрешить SSH2VPN использовать ваш рекламный идентификатор для более релевантной рекламы Google AdMob? Ваш VPN-трафик и данные серверов никогда не используются для рекламы.";
"NSLocalNetworkUsageDescription" = "SSH2VPN подключается к добавленным вами VPN-серверам — включая серверы в локальной сети — чтобы проверять их и измерять пинг.";
